alacritty
alfred
anaconda
android-platform-tools
chromium
docker
font-source-code-pro
keepassxc
mactex
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
skim
vlc
vscodium
webpquicklook
wireshark
zotero
