alfred
anaconda
android-platform-tools
dbeaver-community
docker
font-source-code-pro
google-chrome
keepassxc
mactex
osxfuse
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
rstudio
texstudio
vlc
webpquicklook
